[
  {
    "data": "16 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/16/cameras-nas-fardas-dos-policiais-militares-de-minas-ja-estao-funcionando/cameras_707x482-707x405/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/cameras-nas-fardas-dos-policiais-militares-de-minas-ja-estao-funcionando/camera4_707x461/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/cameras-nas-fardas-dos-policiais-militares-de-minas-ja-estao-funcionando/camera2_707x407/"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/16/cameras-nas-fardas-dos-policiais-militares-de-minas-ja-estao-funcionando/",
    "texto": "A Polícia Militar de Minas Gerais (PMMG) colocou em pleno funcionamento, em todas as regiões do estado, as 1.040 câmeras destinadas ao fardamento dos policiais militares. Nesse primeiro momento, cerca de 4 mil policiais, em turnos alternados, utilizarão a nova tecnologia que terá acesso à internet, capacidade de filmar, fotografar, transmitir em tempo real e oferecer a localização dos policiais por georreferenciamento.\n\nO equipamento portátil será inserido na parte frontal do fardamento dos PMs, que iniciarão as gravações assim que forem acionados ou iniciarem uma abordagem policial.\n\nSegundo a porta-voz da PMMG, major Layla Brunella, o uso das câmeras trará transparência e resguardo aos militares. “A utilização dessa tecnologia traz ainda mais transparência ao trabalho do policial militar, sabendo que suas ações estão sendo resguardadas por meio de uma prova que ele produziu. A produção dessa prova pela própria instituição faz com que o policial militar se sinta ainda mais protegido para poder atuar de forma legítima e ciente que qualquer denúncia falsa contra ele pode ser provada por meio das imagens”, afirma.\n\nO Governo do Estado investiu R$ 2,4 milhões no projeto, valor que contempla, além da aquisição das câmeras, 65 unidades de docas para fazer o download das imagens e a recarga dos equipamentos, além de 1.040 pistolas de impulso elétrico, instrumentos de menor potencial ofensivo para auxiliar os militares em ações de defesa pessoal e de imobilização de suspeitos, com objetivo de facilitar e minimizar o impacto da ação policial.\n\nAmpliação: O Governo de Minas já sinalizou a aquisição de novas câmeras. Além disso, está em andamento um convênio da PMMG como o Ministério Público para a compra de novos equipamentos. Segundo a major Layla, o objetivo é que toda a tropa possua câmeras no fardamento. “O intuito é que as câmeras sejam mais um equipamento utilizado pelo efetivo da instituição, assim como os coletes e os armamentos”, conclui.",
    "titulo": "CûÂmeras nas fardas dos policiais militares de Minas jûÀ estûÈo funcionando"
  },
  {
    "data": "16 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/16/mpmg-apresenta-balanco-das-atividades-de-grupo-de-trabalho-que-atua-no-enfrentamento-a-roubos-em-minas-gerais/noticia02-_1_/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/mpmg-apresenta-balanco-das-atividades-de-grupo-de-trabalho-que-atua-no-enfrentamento-a-roubos-em-minas-gerais/noticia03/"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/16/mpmg-apresenta-balanco-das-atividades-de-grupo-de-trabalho-que-atua-no-enfrentamento-a-roubos-em-minas-gerais/",
    "texto": "O Ministério Público de Minas Gerais (MPMG) realizou, na manhã dessa quinta-feira, 15 de dezembro, a reunião de apresentação do balanço das atividades do Grupo de Intervenção Estratégica de Enfrentamento a Roubos (GIE-Roubos). Implementado em abril de 2017, o grupo de trabalho (GT) é formado pelo MPMG, pelas Polícias Militar e Civil, pela Secretaria de Estado de Justiça e Segurança Pública (Sejusp) e pela Secretaria de Administração Prisional de Minas Gerais.\n\nEstiveram presentes na reunião, o procurador-geral de Justiça Jarbas Soares Júnior, o coordenador da Coordenadoria de Planejamento Institucional (Copli), promotor de Justiça Rafael Henrique Martins Fernandes, o promotor de Justiça do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco), Gabriel Mendonça, a coordenadora do Gaeco, Paula Ayres Lima Damasceno, os promotores de Justiça da 12ª Promotoria de Justiça Criminal de Belo Horizonte, Juliana Pedrosa e César Yoshikawa, o comandante-geral da PMMG, coronel PM Rodrigo Sousa Rodrigues, o coronel da PMMG Júlio César Gomes Meneguite, o tenente-coronel da PMMG Miller Michalick, o tenente-coronel da PMMG Many Sidata Rodrigues, a chefe-adjunta da PCMG Irene Angélica Franco e Silva, o delegado de Polícia Civil Henrique Miranda, o chefe da Seção de Inteligência do Comando de Policiamento da Capital (CPC) Capitão Damásio e outros chefes de áreas da PMMG.\n\nNo início da reunião, o promotor de Justiça Rafael Fernandes apresentou um panorama sobre os roubos cometidos no Estado e afirmou que essa modalidade de crime deixou de ser um problema tão grave como era há cinco anos. “O fenômeno, felizmente, está sob controle. Claro que não está zerado, mas, por exemplo, em Belo Horizonte o cenário está sob controle”. Rafael Fernandes detalhou, ainda, como o GIE-Roubos vem atuando nos últimos anos para que a sociedade possa usufruir de seu patrimônio, usufruir do direito de ir e vir com segurança. “A segurança é um direito basilar e fundamental da pessoa humana. Para que nós consigamos evoluir no quesito segurança pública, é preciso que trabalhemos em rede, de forma articulada, e é o modo como estamos desenvolvendo neste grupo de trabalho. O nosso trabalho em rede tem potencializado os resultados”, disse.\n\nAinda de acordo com Rafael Fernandes, no momento atual, fala-se muito na política de atenção às vítimas. Para ele, “de nada adianta existir uma estratégia de atenção às vítimas se não houver uma estratégia de redução do número de vítimas. É o que estamos tentando fazer nesses últimos cinco anos. Com menos vítimas, o Estado consegue trabalhar com mais eficiência em um número menor de casos e, assim, teremos uma sustentabilidade do sistema”, concluiu.\n\nNas palavras do procurador-geral de Justiça Jarbas Soares Júnior, a atuação do GIE-Roubos em Minas Gerais é exemplo para todo o Brasil. “Esse grupo de trabalho vem apresentando para os demais estados da Federação uma experiência inovadora e efetiva, resultando em um grande serviço prestado ao Estado. Minas Gerais é o Estado mais seguro do Brasil e isso é resultado de uma atuação integrada e eficiente dos órgãos de execução, que adotam estratégias inovadoras e efetivas no combate à criminalidade”, afirmou.",
    "titulo": "MPMG apresenta balanûÏo das atividades de grupo de trabalho que atua no enfrentamento a roubos em Minas Gerais"
  },
  {
    "data": "16 de dezembro de 2022",
    "imagens": [],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/16/mpmg-propoe-acao-criminal-e-de-improbidade-administrativa-contra-delegado-de-divino-por-uso-indevido-de-veiculo/",
    "texto": "O Ministério Público de Minas Gerais (MPMG), por meio da Promotoria de Justiça de Divino, ofereceu denúncia para a Justiça contra o delegado de polícia daquela comarca, na Zona da Mata mineira, pelo crime de peculato referente à utilização indevida de veículos depositados em favor da Polícia Civil de Minas Gerais.\n\nAlém da denúncia criminal, o MPMG propôs Ação para Responsabilização pela Prática de Atos de Improbidade Administrativa que poderá acarretar ao acusado a perda da função pública, a suspensão dos direitos políticos, o pagamento de multa civil, a proibição de contratar com o Poder Público e de receber benefícios ou incentivos fiscais.\n\nInvestigação\n\nFoi constatado em apuração do MPMG Procedimento Investigatório Criminal (PIC) que, ao menos no período de 27 de maio a 19 de julho de 2022, o delegado desviou para uso próprio um veículo Hyundai/HB20S apreendido durante investigação de tráfico de drogas e depositado provisoriamente em favor da autoridade policial para utilização exclusiva em serviço da Polícia Civil de Minas Gerais.\n\nA investigação do MPMG concluiu que enquanto mantinha o seu próprio automóvel estacionado na delegacia de polícia, o investigado fazia uso constante e permanente do veículo apreendido, utilizando-o no trajeto residência-trabalho-residência, como também para deslocamentos à academia de musculação, quadra poliesportiva, campo de futebol, supermercado e até mesmo evento festivo.\n\nTais atividades, obviamente, não guardavam qualquer relação com o serviço desenvolvido pela Polícia Judiciária e não justificavam, sob qualquer hipótese, o uso do veículo, de forma que não pode ser aceito o argumento do investigado em sentido contrário, prestado por ocasião de seu interrogatório. Além disso, verificou-se que o automóvel, placa OUJ-1332, foi abastecido, para uso no período indicado, com recurso público municipal.\n\nDe acordo com o Ministério Público, o uso indevido do veículo pelo investigado só cessou quando foi ele cientificado da existência da investigação, em 19 de julho de 2022. A investigação do MPMG contou com monitoramento de veículos, requisição de documentos, oitiva de testemunhas, registros de vídeo e fotografias.",
    "titulo": "MPMG propûçe aûÏûÈo criminal e de improbidade administrativa contra delegado de Divino por uso indevido de veûÙculo"
  },
  {
    "data": "16 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/16/cresol-de-miradouro-realiza-palestra-na-eepak-sobre-educacao-financeira-na-tarde-desta-quinta-feira-15-12/01-360/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/cresol-de-miradouro-realiza-palestra-na-eepak-sobre-educacao-financeira-na-tarde-desta-quinta-feira-15-12/09-98/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/cresol-de-miradouro-realiza-palestra-na-eepak-sobre-educacao-financeira-na-tarde-desta-quinta-feira-15-12/003-9/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/cresol-de-miradouro-realiza-palestra-na-eepak-sobre-educacao-financeira-na-tarde-desta-quinta-feira-15-12/002-13/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/cresol-de-miradouro-realiza-palestra-na-eepak-sobre-educacao-financeira-na-tarde-desta-quinta-feira-15-12/04-227/",
      "http://www.portalmiradouro.com.br/site/2022/12/16/cresol-de-miradouro-realiza-palestra-na-eepak-sobre-educacao-financeira-na-tarde-desta-quinta-feira-15-12/001-7/"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/16/cresol-de-miradouro-realiza-palestra-na-eepak-sobre-educacao-financeira-na-tarde-desta-quinta-feira-15-12/",
    "texto": "A Cresol de Miradouro realizou na tarde desta quinta-feira , dia 15 de dezembro, uma palestra na Escola Estadual Padre Alfredo Kobal, sobre Educação Financeira. A 9ª Semana Nacional de Educação Financeira (Semana ENFE) é uma iniciativa do Fórum Brasileiro de Educação Financeira (FBEF). Ela acontece todos os anos, desde 2014, com a intenção de promover essa temática tão importante para o país. A palestra foi ministrada pela gerente da Cresol de Miradouro, Patrícia Ribeiro que falou para os servidores, sobre resiliência financeira.",
    "titulo": "Cresol de Miradouro realiza palestra na EEPAK sobre “EducaûÏûÈo Financeira” na tarde desta quinta-feira (15-12)"
  },
  {
    "data": "15 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/15/carreta-tomba-e-atinge-dois-automoveis-na-br-116-no-paredao-de-pedras-entre-fervedouro-e-divino/whatsapp-image-2022-12-15-at-13-45-43_707x472/",
      "http://www.portalmiradouro.com.br/site/2022/12/15/carreta-tomba-e-atinge-dois-automoveis-na-br-116-no-paredao-de-pedras-entre-fervedouro-e-divino/whatsapp-image-2022-12-15-at-13-45-42-1_707x475/",
      "http://www.portalmiradouro.com.br/site/2022/12/15/carreta-tomba-e-atinge-dois-automoveis-na-br-116-no-paredao-de-pedras-entre-fervedouro-e-divino/whatsapp-image-2022-12-15-at-13-45-43-1_707x470/",
      "http://www.portalmiradouro.com.br/site/2022/12/15/carreta-tomba-e-atinge-dois-automoveis-na-br-116-no-paredao-de-pedras-entre-fervedouro-e-divino/whatsapp-image-2022-12-15-at-13-48-38_707x464/",
      "http://www.portalmiradouro.com.br/site/2022/12/15/carreta-tomba-e-atinge-dois-automoveis-na-br-116-no-paredao-de-pedras-entre-fervedouro-e-divino/whatsapp-image-2022-12-15-at-13-45-42-3_707x471/"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/15/carreta-tomba-e-atinge-dois-automoveis-na-br-116-no-paredao-de-pedras-entre-fervedouro-e-divino/",
    "texto": "A Polícia Rodoviária Federal registrou nesta quinta-feira um acidente envolvendo uma carreta e dois automóveis, fato ocorrido na BR-116, trecho da Graminha, no município de Divino.\n\nSegundo informações colhidas pelo Jornal O Campeão, o motorista da carreta teria perdido o controle da direção, tombou na curva atingindo uma caminhonete Strada e um Space Fox e foi parar às margens da rodovia. “As vítimas foram socorridas pelo SAMU e a Polícia Militar sinalizou o local do acidente até a chegada da PRF”. Colaboração na Reportagem: Jornal O Campeão Notícias Regionais – Divino.",
    "titulo": "Carreta tomba e atinge dois automû°veis na BR 116, no paredûÈo de pedras entre Fervedouro e Divino"
  },
  {
    "data": "15 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/15/natal-de-ofertas-no-mercado-central-de-miradouro/whatsapp-image-2022-12-15-at-17-23-52/",
      "http://www.portalmiradouro.com.br/site/2022/12/15/natal-de-ofertas-no-mercado-central-de-miradouro/whatsapp-image-2022-12-15-at-17-23-52-1/"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/15/natal-de-ofertas-no-mercado-central-de-miradouro/",
    "texto": "",
    "titulo": "NATAL DE OFERTAS NO MERCADO CENTRAL DE MIRADOURO"
  },
  {
    "data": "15 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/15/policia-militar-prende-homem-apos-ameacar-mulher-com-espingarda-calibre-12-na-zona-rural-de-divino/01-359/",
      "http://www.portalmiradouro.com.br/site/2022/12/15/policia-militar-prende-homem-apos-ameacar-mulher-com-espingarda-calibre-12-na-zona-rural-de-divino/02-344/",
      "http://www.portalmiradouro.com.br/site/wp-content/uploads/2022/12/WhatsApp-Video-2022-12-15-at-17.49.53.mp4"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/15/policia-militar-prende-homem-apos-ameacar-mulher-com-espingarda-calibre-12-na-zona-rural-de-divino/",
    "texto": "Equipe que participou da ocorrência\n\nA Polícia Militar prendeu um homem por ameaça, violência doméstica e porte ilegal de arma de fogo, nesta quinta-feira, dia 15, na zona rural de Divino. Após informações os militares foram informados que o suspeito teria em sua residência, uma arma de fogo. No local os militares localizaram um espingarda calibre 12. Diante do fato o homem recebeu voz de prisão e foi encaminhado para a Delegacia de Plantão de Divino.\n\nMais um brilhante trabalho da Polícia Militar de Divino, que vêm empenhado um excelente trabalho de segurança pública na cidade de Divino. Faça sua denúncia pelo telefone.: 181,190 ou 32 99972 2190 – Sigilo Total.",
    "titulo": "PolûÙcia Militar prende homem apû°s ameaûÏar mulher com espingarda calibre 12, na zona rural de Divino"
  },
  {
    "data": "14 de dezembro de 2022",
    "imagens": [
      "https://brasil61.com/n/papo-de-mosquito-dor-de-cabeca-blog220292?email=portalmiradouro@gmail.com&utm_source=email_individual&utm_medium=email_individual&utm_campaign=email_individual"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/14/papo-de-mosquito-dor-de-cabeca/",
    "texto": "As arboviroses são doenças causadas por vírus transmitidos, principalmente, por mosquitos. Você sabia que dor de cabeça pode ser um dos sintomas das arboviroses?\n\nFique ligado no podcast Papo de mosquito para aprender a identificar os sintomas, conhecer os tratamentos adequados e a prevenção.\n\nAo perceber algum dos sintomas, procure a Unidade de Saúde mais próxima e não se automedique.\n\nFonte: Brasil 61",
    "titulo": "Papo de mosquito: dor de cabeûÏa"
  },
  {
    "data": "14 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/14/maria-fumaca-tera-ampliacao-de-horarios-para-as-festas-de-fim-de-ano-e-ferias-de-janeiro/maria-fumaca_divulgacao-vli-2/",
      "https://www.vli-logistica.com.br/esg/social/trem-turistico/",
      "https://nam02.safelinks.protection.outlook.com/?url=https%3A%2F%2Fvlilogistica.guichevirtual.com.br%2Fpassagem-de-onibus%2Ftiradentes-mg%2Fsao-joao-del-rei-mg&data=04%7C01%7Cfredson.versiane%40vli-logistica.com.br%7C02ca896c594541012ef408d90a7f235e%7Ceef8f41a1fa3486c9dc32fa5f63c9231%7C0%7C0%7C637552363433837121%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C1000&sdata=7%2FTvk2yUuyris6R10oHyjyfrdtCp1AVI9ELz5nfofZ8%3D&reserved=0",
      "https://www.vli-logistica.com.br/esg/social/trem-turistico/"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/14/maria-fumaca-tera-ampliacao-de-horarios-para-as-festas-de-fim-de-ano-e-ferias-de-janeiro/",
    "texto": "A Maria Fumaça, administrada pela VLI – companhia de soluções logísticas que opera terminais, ferrovias e portos –, funcionará com um quadro especial de horários neste fim de ano e nas férias de janeiro, para atender à demanda dos turistas do Brasil e do mundo que aproveitam esses períodos para curtir a tradicional viagem da Maria Fumaça, entre as cidades de São João del-Rei a Tiradentes e vice-versa, no Campo das Vertentes (Minas Gerais). Às vésperas do Natal, nos dias 22 e 23, serão duas partidas de São João del-Rei, às 10 e 13h30, e outras duas de Tiradentes, às 11h e às 14h30.\n\nNa semana antecede o Ano-Novo serão realizadas viagens diariamente. No dia 26 serão duas partidas de São João del-Rei, às 13h30 e 15h30, e outras duas de Tiradentes, às 14h30 e às 16h30. Por sua vez, de 27 a 30 de dezembro serão três partidas de São João del-Rei – às 10h, 13h30 e 15h30 – e outras três de Tiradentes, às 11h, 14h30 e 16h30. Após a pausa de fim de ano, os passeios serão retomados em 3 de janeiro. No início de 2023, os passeios serão diários de 3 a 8 de janeiro. Já nas demais semanas, haverá passeios sempre de quinta-feira a domingo. Para conferir a agenda completa com os horários do trem turístico, basta clicar aqui.\n\nAo longo do trajeto de 12 km pelas margens da Serra de São José, é possível contemplar uma rica diversidade ecológica e belas paisagens que ainda preservam a arquitetura do século XIX. A Maria Fumaça da VLI é a mais antiga em operação no Brasil, e foi inaugurada por Dom Pedro II em 28 de agosto de 1881.\n\nPassagens\n\nA venda de passagens será feita por meio das bilheterias, nas estações de São João del-Rei e Tiradentes, bem como pela internet. Pela web, clique no link do Guichê Virtual, para ser direcionado ao site responsável pela venda de passagens do trem turístico. A tarifa inteira para ida é de R$ 70 e a inteira ida e volta custa R$ 80.\n\nA entrada é gratuita para crianças de 0 a 5 anos, mediante apresentação de certidão de nascimento ou carteira de identidade. Têm direito à meia-entrada (50%): crianças de 6 a 12 anos, com a apresentação de certidão de nascimento ou carteira de identidade; estudantes com carteirinha válida no período e identidade com foto; e pessoas acima de 60 anos, apresentando documento de identidade com foto. Mais informações podem ser obtidas pelo telefone (32) 3371-8485 ou pelo site https://www.vli-logistica.com.br/esg/social/trem-turistico/.\n\nHistória ferroviária\n\nOs passageiros ainda podem aproveitar para conhecer o Museu Ferroviário e a Rotunda, localizados na Estação de São João del-Rei. O Museu Ferroviário foi inaugurado em 28 de agosto de 1981, devido ao centenário da antiga Estrada de Ferro Oeste de Minas, conhecida como EFOM, inaugurada em 1881 por Dom Pedro II. Ele conta a história da EFOM e reúne peças que foram utilizadas nessa ferrovia e em outras da mesma época. Trata-se do maior centro de preservação da história ferroviária do Brasil, que guarda grandes raridades. A visita é gratuita.\n\nJá a Rotunda, que faz parte do Museu Ferroviário, tem uma arquitetura em forma circular e 25 linhas em seu interior convergindo para o girador manual localizado no centro do prédio. O ingresso possui um valor único de R$ 10 por visitante e pode ser adquirido nas bilheterias de São João del-Rei e Tiradentes.\n\nSobre a VLI\n\nA VLI tem o compromisso de apoiar a transformação da logística no país, por meio da integração de serviços em portos, ferrovias e terminais. A empresa engloba as ferrovias Norte Sul (FNS) e Centro-Atlântica (FCA), além de terminais intermodais, que unem o carregamento e o descarregamento de produtos ao transporte ferroviário, e terminais portuários situados em eixos estratégicos da costa brasileira, tais como em Santos (SP), São Luís (MA) e Vitória (ES). Por dois anos consecutivos presente no ranking 100 Open Corps – que reconhece o estímulo à inovação aberta –, a VLI transporta as riquezas do Brasil por rotas que passam pelas regiões Norte, Nordeste, Sudeste e Centro-Oeste.",
    "titulo": "Maria FumaûÏa terûÀ ampliaûÏûÈo de horûÀrios para as festas de fim de ano e fûˋrias de janeiro"
  },
  {
    "data": "13 de dezembro de 2022",
    "imagens": [
      "http://www.portalmiradouro.com.br/site/2022/12/13/cresol-reforca-seu-compromisso-com-a-educacao-financeira-participando-da-senef/whatsapp-image-2022-12-13-at-09-41-01-768x768/",
      "http://www.portalmiradouro.com.br/site/2022/12/13/cresol-reforca-seu-compromisso-com-a-educacao-financeira-participando-da-senef/whatsapp-image-2022-12-13-at-09-40-50-768x512/"
    ],
    "link": "http://www.portalmiradouro.com.br/site/2022/12/13/cresol-reforca-seu-compromisso-com-a-educacao-financeira-participando-da-senef/",
    "texto": "A Semana Nacional de Educação Financeira traz como tema central nesta edição a “Resiliência Financeira”, a CRESOL contará com uma programação especial no período.\n\nPromovida anualmente pelo Fórum Brasileiro de Educação Financeira (FBEF) desde 2014, a Semana Nacional de Educação Financeira (SENEF) deste ano está programada para acontecer de 12 a 18 de dezembro. O objetivo principal da iniciativa é justamente atrair a atenção do público e reforçar a importância da educação financeira no dia a dia e na vida das famílias brasileiras.\n\nDe acordo com dados do Serviço de Proteção ao Crédito (SPC Brasil) 4 em cada 10 brasileiros estão endividados, um cenário que evidência a dificuldade das pessoas em manter uma vida financeira equilibrada. Desta forma é cada vez mais necessário criar e incentivar ações que visam melhorar essa relação com o dinheiro. E para isso a cada ano a Semana ENEF procura trazer um tema central que direciona todas as iniciativas que são promovidas pelas instituições participantes durante o período.\n\nEntre os temas que já foram abordados nas edições anteriores, estão: finanças pessoais e planejamento financeiro, sendo que para 2022 o enfoque será: “Resiliência Financeira”. Para promover a Semana, o FBEF conta com a participação de diversos colaboradores que vão desde os bancos e cooperativas financeiras, até influenciadores digitais e outras instituições.\n\nContinue lendo clicando em\n\nCom mais de 27 anos de trabalho com o cooperativismo financeiro, a Cresol já tem uma forte atuação com a educação contando com vários projetos destinados a diversas faixas etárias e será uma das instituições a promover ações durante a semana ENEF. Vale reforçar que a Cooperativa também possui uma área à frente das ações com a comunidade, que cuida também dos conteúdos educacionais do Sistema, realizando diversas ações presenciais e contando com uma plataforma online gratuita de cursos.\n\n“A Cresol tem na sua essência o incentivo à educação financeira como diferencial para uma vida financeira mais tranquila e segura. A preocupação e atuação genuína em promover a sustentabilidade financeira para cada cooperado está no quinto princípio do cooperativismo, da Educação, formação e informação. E este é um dos motivos de participarmos ativamente da Semana ENEF, já há algumas edições. Nós inclusive já recebemos o Selo ENEF, em 2020, como reconhecimento pelas nossas ações, iniciativas e atividades em prol da educação financeira”, disse João Paulo, presidente da Cresol Minas Gerais.\n\nPara a Semana ENEF a Cresol contará com uma programação especial, com suas cooperativas promovendo ações como: workshops locais e atendimentos consultivos individual e em grupo, focados no planejamento financeiro dos cooperados. Além disso, a cooperativa também irá trabalhar com o foco da Senef, que é a resiliência e o planejamento financeiro, promovendo o tema em seus canais digitais e internamente entre seus colaboradores.\n\nA instituição ainda prevê várias outras iniciativas:\n\n– Materiais sobre educação financeira;\n\n– Série de vídeos com 7 episódios, disponível no YouTube;\n\n– Visitas aos cooperados nos empreendimentos/empresas;\n\n– Rodas de conversas e encontros locais com diversos públicos;\n\n– Ação com crianças e jovens em idade escolar.\n\nDiversas ações e atividades ocorrerão de forma simultânea durante a Semana ENEF 2022, com algumas delas se destacando. Nesta segunda-feira (12), aconteceu a abertura da SENEF, com a Cerimônia de Abertura do Pregão na B3. E na sexta-feira (16) a Cresol também marcará presença com o painel online: “A Cresol ajuda a cuidar das suas finanças de forma simples!”, das 8h30 às 9h30, via Youtube, com o conselheiro da Cresol Confederação, Alzimiro Thomé, o gerente executivo do Cresol Instituto, Luiz Panzer, a analista de comunicação e relacionamento, Mayá Prolo, e o analista de negócios, Elivelton da Silva.\n\nSobre a Cresol: Com 27 anos de história, mais de 780 mil cooperados e 705 agências de relacionamento em 18 estados, a Cresol é uma instituição financeira que está se consolidando entre as principais cooperativas financeiras do País. Com foco no atendimento personalizado, a Cresol fornece soluções financeiras para pessoas físicas, empresas e empreendimentos rurais.",
    "titulo": "CRESOL reforûÏa seu compromisso com a educaûÏûÈo financeira participando da SENEF"
  }
]